<?php

return [
  'navbar_home' => 'Главная',
  'navbar_about' => 'О проекте',
  'navbar_token_sale' => 'Продажа<br> токенов',
  'navbar_challenges' => 'Проблемы',
  'navbar_our_solutions' => 'Наши<br> решения',
  'navbar_how_it_works' => 'Как это<br>работает',
  'navbar_roadmap' => 'Дорожная<br> карта',
  'navbar_team' => 'Команда',
  'navbar_connect_with' => 'Связаться<br> с нами',
  'navbar_signup' => 'Регистрация',
  'navbar_login' => 'Логин',
  'mitoshi_joy_text' => 'Ощутите радость выигрыша, джекпот ждёт вас!',
  'mitoshi_involved' => 'Станьте участником блокчейн-революции!',
  'mitoshi_blockchain' => 'В Mitoshi мы используем передовые технологии на основе умных контрактов
                            на блокчейн-платформе. Используя умные контракты, мы будет строить
                            будущее онлайн лотереи, которая глобально доступна в справедливой,
                            прозрачной и безопасной среде. Таким образом, вы можете быть уверены в
                            том, что у вас всегда есть реальный шанс выиграть.',
  'mitoshi_play' => 'Играя в Mitoshi, вы уже являетесь победителем.',
  'mitoshi_brochure' => 'Скачать брошюру',
  'mitoshi_community' => 'Сообщество',

  'about_title' => 'О проекте',
  'about_vision' => 'Наше видение',
  'about_vision_text' => 'Mitoshi является следующим поколением онлайн-игр и криптолотерей на
                          блокчейне. Наша цель состоит в том, чтобы обеспечить полностью справедливую, безопасную и прозрачную лотерею для мирового рынка.
                          Mitoshi будет предлагать розыгрыши на территории Азии, Северной Америки
                          и Европы. Токены Mitoshi можно приобрести как с помощью фиатных, так и
                          криптовалют.',
  'about_contract' => 'Лотерея на основе смарт-контрактов',
  'about_contract_text' => 'Mitoshi будет использовать умные контракты на платформе Ethereum для
                            сбора и распределения средств, а также для выплаты комиссионных через
                            нашу реферальную программу. При помощи умных контрактов ни
                            выигрышные номера, ни лотерейные билеты не могут быть
                            фальсифицированы. Mitoshi Cryptolotto будет представлять из себя
                            децентрализованное интернет сообщество на блокчейне.',
  'about_draws' => 'Глобальные тиражи',
  'about_draws_text' => 'Mitoshi будет иметь широкую линейку лотерейных розыгрышей, каждый из
                        которых имеет массовые выплаты для своих победителей. Mitoshi
                        CryptoLotto будет доступна для участников из любой точки мира простым
                        нажатием пальца на смартфоне.',
  'about_draws_learn' => 'Узнайте больше о розыгрышных  тиражах Mitoshi',
  'about_play' => 'Играть Mitoshi',

  'sale_title' => 'Продажа токенов Mitoshi',
  'sale_token' => 'Монеты Mitoshi представляют из себя utility токены, которые предназначены
                  для будущего участия в розыгрышах лотереи Mitoshi посредством платформы
                  на смарт-контрактах.',
  'sale_token_symbol' => 'Тикер',
  'sale_token_start' => 'Начало продажи токенов',
  'sale_token_start_date' => '27 января 2019',
  'sale_token_end' => 'Конец продажи токенов',
  'sale_token_end_date' => '25 августа 2019',
  'sale_total_amount' => 'Общее количество токенов',
  'sale_to_be_sold' => 'Общая сумма продажи',
  'sale_to_be_sold_amount' => '680 000 000 или 68% от общего объема эмиссии',
  'sale_private' => 'Приватная продажа',
  'sale_pre' => 'Предварительная продажа',
  'sale_main' => 'Основная продажа токенов',
  'sale_soft_cap' => 'Мин. капитализация',
  'sale_hard_cap' => 'Макс. капитализация',
  'sale_accepted' => 'Принимаемые валюты',
  'sale_min_purchase' => 'Минимальная покупка',
  'sale_allocation' => 'Распределение токенов',
  'sale_for_sale' => '68% для продажи',
  'sale_for_team' => '15% команда',
  'sale_for_partners' => '10% консультанты и партнеры',
  'sale_for_bounty' => '7% баунти и эйрдропы',
  'sale_proceed' => 'Распределение доходов',
  'sale_winnings' => '50% выигрыши и резервный фонд',
  'sale_technical' => '20% техническое развитие',
  'sale_promotion' => '15% реклама и маркетинг',
  'sale_comission' => '10% комиссии от продаж',
  'sale_admin' => '5% администрирование и глобальные операции',
  'sale_white_paper' => 'Загрузить White Paper',
  'sale_smart_one' => 'Аудит смарт контракта 1',
  'sale_smart_two' => 'Аудит смарт контракта 2',

  'challenge_title' => 'Проблемы<br> мировой индустрии<br> Лото',
  'challenge_issues' => 'Существующие проблемы в индустрии лотерей в значительной степени
                        препятствуют ее росту. Рассмотрим наиболее существенные причины,
                        препятствующие развитию традиционных лотерей.',
  'challenge_lack_transparency' => 'Отсутствие прозрачности и справедливости',
  'challenge_lack_transparency_text' => 'Недавнее исследование показало, как именно лотереи могут быть
                                        сфальсифицированы и подделаны их результаты. Были рассмотрены такие
                                        вопросы, как реальность выигрыша, справедливое распределение призового
                                        фонда, выигрышные номера, сгенерированные случайным и безопасным
                                        способом и возможность действительно выиграть. Лотерея, основанная на
                                        умных контрактах, должна решить каждую из этих проблем.',
  'challenge_lack_innovation' => 'Недостаток инноваций',
  'challenge_lack_innovation_text' => 'Традиционные лотереи не показали каких-либо инноваций и не имеют
                                      достаточного разнообразия в разработке игр. Mitoshi Cryptolotto будет
                                      предлагать новые возможности реально выиграть, проводя честные и
                                      прозрачные тиражи розыгрышей.',
  'challenge_setbacks' => 'Препятствия регуляторов',
  'challenge_setbacks_text' => 'Традиционные лотереи сегодня сильно ограничены различными правилами-
                              от территориальных ограничений, которые запрещают людям из других
                              стран участвовать в розыгрыше джекпота до налоговых и других
                              дополнительных сборов. Централизованные или монопольные операторы
                              ограничены правилами и контролируются государством. Эти правила значительно 
                              сокращают призовые фонды для участников.',
  'challenge_payouts' => 'Долгие выплаты',
  'challenge_payouts_text' => 'Длящиеся от нескольких недель до нескольких месяцев выплаты выигрышей
                              хорошо известны по всему миру, т.к. для распределения призов участники
                              должны пройти большое количество проверок личности и билета. Такая
                              практика является серьезным неудобством для игроков и должна быть
                              устранена.',
  'challenge_growth' => 'Задержка развития',
  'challenge_growth_text' => 'Расширение рынков является огромной проблемой в отрасли из-за
                            трудностей в привлечении новых игроков или сохранении существующих, что
                            существенно затрудняет её развитие. Это существенно затрудняет поиск и
                            внедрение новых каналов продаж.',

  'solution_title' => 'Наше решение',
  'solution_integrating' => 'Интеграция смарт-контрактов на блокчейн-платформу',
  'solution_advantages_one' => 'Технология блокчейн предоставляет ряд преимуществ для лотерейной
                              индустрии, делая ее интеграцию не только чрезвычайно полезной, но и
                              является важным шагом для дальнейшего расширения отрасли. Интеграция
                              блокчейна способствует её децентрализации, делая лотерею более
                              прозрачной и доступной. Используя контракты Ethereum, Mitoshi будет
                              строить лотерею, которая является справедливой, прозрачной, безопасной и
                              глобальной для всех пользователей интернета и смартфонов.',
  'solution_advantages_two' => 'Кроме того, децентрализованная технология является одним из способов
                              обойти регуляторные ограничения, которые препятствуют росту индустрии
                              Лото, делая этот рынок гораздо более масштабируемым. Mitoshi CryptoLotto
                              будет доступна в любое время и в любом месте посредством транзакций
                              криптовалют через блокчейн.',
  'solution_features' => 'Особенности Mitoshi CryptoLotto',

  'how_title' => 'Как это работает',
  'how_mobile' => 'Мобильное приложение Mitoshi',
  'how_mobile_text' => 'Мобильное приложение Mitoshi будет предназначено для доступа к
                      платформе Mitoshi. Это приложение позволит принимать участие в розыгрышах, 
                      а также получить доступ к другим игровым возможностям на платформе Mitoshi. 
                      Приложение может быть доступно как для IOS, так и для Android.',
  'how_payout' => 'Способы оплаты',
  'how_payout_text' => 'Для приобретения лотерейных билетов, вы можете воспользоваться нашим
                      сайтом либо загрузить приложение. При регистрации билета ему
                      присваивается электронный кошелек. Оплатить билет можно как наличными
                      средствами, так и при помощи криптовалют ( Bitcoin или ETH). После
                      пополнения баланса, вы сможете приобрести игровые токены Mitoshi.
                      Лотерейный билет Mitoshi будет доступен только владельцам токенов
                      Mitoshi по цене 1 Mitoshi за билет.',
  'how_bounty' => 'Эйрдропы, вознаграждения и баунти',
  'how_bounty_text' => 'Mitoshi будет выделять миллионы бесплатных токенов на эйрдропы,
                      вознаграждения и баунти. Узнайте больше о том, как можно получить токены
                      Mitoshi абсолютно бесплатно и стать победителем.',
  'how_rewards' => 'Условия &amp; Положения Вознаграждений и Баунти',

  'roadmap_title' => 'Дорожная карта',
  'roadmap_one' => 'Апрель - Июнь 2018',
  'roadmap_research' => 'Исследования',
  'roadmap_bus_case' => 'Формирование бизнес-кейсов',
  'roadmap_two' => 'Июль - Сентябрь 2018',
  'roadmap_team' => 'Формирование команды',
  'roadmap_preparation' => 'Подготовка к продаже',
  'roadmap_three' => 'Октябрь 2018 - <span>Январь 2019</span>',
  'roadmap_private' => 'Приватная продажа',
  'roadmap_four' => 'Февраль 2019',
  'roadmap_30' => 'Предварительная продажа (30% бонус)',
  'roadmap_start_dev' => 'Начало разработки игр',
  'roadmap_five' => 'Март 2019',
  'roadmap_25' => 'Предварительная продажа (25% бонус)',
  'roadmap_six' => 'Апрель 2019',
  'roadmap_20' => 'Предварительная продажа (20% бонус)',
  'roadmap_seven' => 'Май 2019',
  'roadmap_15' => 'Предварительная продажа (15% бонус)',
  'roadmap_eight' => 'Июнь 2019',
  'roadmap_10' => 'Предварительная продажа (10% бонус)',
  'roadmap_nine' => 'Июль 2019',
  'roadmap_5' => 'Предварительная продажа (5% бонус)',
  'roadmap_site' => 'Запуск веб-сайта www.playmitoshi.com',
  'roadmap_draws' => 'Запуск 4 розыгрышей лотереи',
  'roadmap_ten' => 'Август 2019',
  'roadmap_crowdsale' => 'Краудсейл (без бонуса)',
  'roadmap_eleven' => 'Сентябрь 2019',
  'roadmap_exchange' => 'Листинг на бирже',
  'roadmap_release' => 'Выпуск мобильных приложений игр [Android]',
  'roadmap_more_draws' => 'Запуск ещё 3-х тиражей лотереи',

  'team_title' => 'Члены команды',
  'team_executive' => 'РУКОВОДИТЕЛИ',
  'team_picardo' => 'ТК Пикардо',
  'team_ceo' => 'Генеральный директор и основатель',
  'team_velasco' => 'Норман Веласко',
  'team_coo' => 'Исполнительный директор и соучредитель',
  'team_jumchai' => 'Роберт Натсавонг Жумчаи',
  'team_chief' => 'Директор по развитию бизнеса',
  'team_green' => 'Чарльз Гринвуд',
  'team_bus_dev' => 'Развитие бизнеса, Великобритания и Европа',
  'team_peralta' => 'Жаклин Перальта',
  'team_finance' => 'Финансы и бухгалтерия',
  'team_dev' => 'РАЗРАБОТЧИКИ',
  'team_proval' => 'Сергей Провалинский',
  'team_front' => 'Front-end разработчик',
  'team_podrez' => 'Александр Подрезов',
  'team_back' => 'Back-end разработчик',
  'team_kalin' => 'Константин Калиновский',
  'team_protocol' => 'Архитектор протокола',
  'team_drobnitsa' => 'Юлия Дробница',
  'team_ux' => 'UX / IU дизайнер',
  'team_pr' => 'PR &amp; МАРКЕТИНГ',
  'team_alcan' => 'Ерик Алканциа',
  'team_motion' => 'Графический художник',
  'team_rowena' => 'Ровена Ма. Клара Кос',
  'team_copy' => 'Копирайтер',
  'team_management' => 'СООБЩЕСТВО, <span>& СОЦИАЛЬНЫЕ МЕДИА</span>',
  'team_syed' => 'Кашиф Сайед',
  'team_social' => 'Управление социальными медиа',
  'team_razo' => 'Раизалин Разо',
  'team_community' => 'Управление обществом',
  'team_paras' => 'Селеста Пара',
  'team_community_en' => 'Управление обществом (на английском языке)',
  'team_fah' => 'Чэнь Чи Фа',
  'team_community_mandarin' => 'Управление обществом (мандарин)',
  'team_awele' => 'Авеле Кимберли Ажидуах',
  'team_content' => 'Управление содержимым',
  'team_hazel' => 'Хейзел Олива',
  'team_kola' => 'Филип Смарт Колаволе',
  'team_manalo' => 'Крис Монало',
  'team_padua' => 'Женева Падуа',
  'team_advisors' => 'Консультанты',
  'team_melnikov' => 'Никита Мельников',
  'team_blockchain' => 'Блокчейн и смарт контракт консультант',
  'team_zafra' => 'Ким Зафра',
  'team_math' => 'Технический игровой советник / игровой математик',
  'team_partners' => 'ПАРТНЁРЫ',
  'team_tech_partners' => 'Технические партнеры',

  'contacts_title' => 'Связаться с нами',
  'contacts_blog' => 'Блог',
  'contacts_blog_text' => 'Вы можете узнать больше о Mitoshi здесь:',
  'contacts_faqs' => 'ЧаВо',
  'contacts_faqs_text' => 'Часто задаваемые вопросы о том, как вы можете выиграть с Mitoshi.',
  'contacts_faqs_view' => 'Просмотреть часто задаваемые вопросы',
  'contacts_mitoshi' => 'Mitoshi Cryptolotto является собственностью и управляется компанией
                        Mitoshi Worldwide Holdings Ltd.<br> с зарегистрированным адресом 15/F, Effectual
                        Building, 16 Hennessy Road, Wanchai, Hong Kong.',
  'footer_rights' => 'Все права защищены',
  'footer_policy' => 'Политика конфиденциальности',
  'footer_terms' => 'Правила и условия',
  'footer_disclamer' => 'Отказ от ответственности',
];
